[
    {
        "title":"Histoire",
        "image":"./Highlights/Etudes.png",
        "text":"Après l'obtention de mon BAC S, je me suis orienté vers une prépa scientifique puis vers une école d'ingénieur. Intéressé par les cours de thermodynamique, je me suis spécialisé dans la branche 'énergie bâtiment'.",
        "expanded": false
    },
    {
        "title":"Audit énergétique",
        "image":"./Highlights/Audit.png",
        "text":"Suite à mon stage de fin d'études d'école d'ingénieur, j'ai intégré le bureau d'étude thermique Enera Conseil. Calculs thermiques RT2012 et audits énergétiques étaient mon quotidien.",
        "expanded": false
    },
    {
        "title":"Bâtiment Passif",
        "image":"./Highlights/LMdP.png",
        "text":"Souhaitant enrichir mes compétences et être plus en phase avec mes valeurs, j'ai intégré 'la maison du passif'. Outre la labellisation de bâtiment j'ai pu former de nombreux professionnels au concept passif ( CEPH concepteur européen Passiv Haus) et assurer notamment l'organisation d'examen en ligne.",
        "expanded": false
    },
    {
        "title":"Qualité",
        "image":"./Highlights/Qualités.png",
        "text":"Mon parcours tant personnel que professionnel a révélé des compétences telles que : autonomie, qualité d'écoute, persevérance, esprit d'équipe, patience et transparence.",
        "expanded": false
    },
    {
        "title":"Centres d'intérêt",
        "image":"./Highlights/Centres interets.png",
        "text":"Passionné par les jeux en tout genre, j'ai pratiqué pendant 6 ans du Handball et pendant 5 ans du Volleyball niveau départemental. J'ai aussi à mon actif plus d'une vingtaine d'escape game réalisés avec succès et je joue régulièrement à des jeux multijoueurs. Enfin, je lis des livres fantastiques (l'intégralité de la Roue du temps de R.Jordan)",
        "expanded": false
    },
    {
        "title":"Reconversion",
        "image":"./Highlights/developpement.png",
        "text":"Au cours de toutes ces années d'expériences et de vie, je me suis pris de passion pour l'informatique et notamment le développement web.",
        "expanded": false
    }
]
